Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: ^^To see the effect of R&D on your manufacturing operations, press ~shortcut key '5'~ to set the game speed to ~the Fastest~.
fr_fr: ^^Pour voir l'effet de la R&D sur vos opérations de fabrication, appuyez sur la ~touche de raccourci "5" ~pour régler la vitesse du jeu sur 'le plus rapide'.

source: ^^Try to apply what you have learned from previous tutorials into managing your company.
fr_fr: ^^Essayez d'appliquer ce que vous avez appris dans les tutoriels précédents à la gestion de votre entreprise.

source: ^^While traditional film cameras still dominate the market at the moment, development in digital photography technology has been gaining momentum.^^You see a great opportunity here but it requires committing a long term investment in research and development before any commercial products will materialize.^^Should you dedicate your resources to it at the outset or start with traditional film cameras and transit to digital cameras later for a hopefully smoother ride?
fr_fr: ^^Alors que les appareils photo traditionnels dominent encore le marché pour le moment, le développement de la technologie de la photographie numérique a pris de l'ampleur.^^Vous y voyez une grande opportunité, mais il faut investir à long terme dans la recherche et le développement avant de pouvoir réaliser des produits commerciaux.^^Devriez-vous y consacrer vos ressources dès le départ ou commencer par les appareils photo argentiques traditionnels ?

source: ^^With the belief that it is technology that matters the most when it comes to high tech products, you are confident that becoming a leader in the high tech market is absolutely within your reach.
fr_fr: ^^Avec la conviction que c'est la technologie qui compte le plus lorsqu'il s'agit de produits de haute technologie, vous êtes certain que devenir un leader sur le marché de la haute technologie est absolument à votre portée.

source: ^^You are entrusted by your shareholders with the task of growing your corporation to become the largest real estate developer in the world.
fr_fr: ^^Vous êtes chargé par vos actionnaires de faire croître votre société pour devenir le plus grand promoteur immobilier du monde.

source: ^^You have promised the investors to keep your new company's focus on the food and beverage industry as specialization is key to success at the early growth phase.^^Once you have achieved market dominance in the food and beverage industry, there will be bigger challenges for you to undertake!
fr_fr: ^^ Vous avez promis aux investisseurs que votre nouvelle entreprise resterait axée sur l'industrie alimentaire et des boissons car la spécialisation est la clé du succès au début de la phase de croissance. Une fois que vous aurez atteint une position dominante sur le marché de l'industrie alimentaire et des boissons, vous devrez relever des défis plus importants !

source: ^^You must demonstrate your leadership by aggressively expanding your business or your executive staff may lose confidence in the company and seek better career opportunities elsewhere.
fr_fr: ^^Vous devez faire preuve de leadership en développant agressivement votre entreprise, sinon votre personnel de direction risque de perdre confiance dans l'entreprise et de chercher de meilleures perspectives de carrière ailleurs.

source: ^^You plan to launch a new range of products of outstanding quality and market them under the legacy brand.
fr_fr: ^^Vous comptez lancer une nouvelle gamme de produits de qualité exceptionnelle et les commercialiser sous l'ancienne marque.

source: ^^Your company has jumped on this bandwagon as well and you are planning to leverage it to greatly improve the productivity of your workforce.
fr_fr: ^^Votre entreprise a elle aussi pris le train en marche et vous comptez l'exploiter pour améliorer considérablement la productivité de votre personnel.

source: ^^Your goal is to grow your media corporation's revenue to a substantial size and ultimately outperform all other media companies to become the largest one in the world.
fr_fr: ^^Votre objectif est d'augmenter les revenus de votre société de médias pour atteindre une taille substantielle et finalement surpasser toutes les autres sociétés de médias pour devenir la plus grande au monde.

source: checks the existence of this file to determine whether the game should play custom music or not.
fr_fr: vérifie l'existence de ce fichier pour déterminer si le jeu doit jouer de la musique personnalisée ou non.

source: e.g. You have defined a custom image of Smart Phone with a tech level of 300.
fr_fr: Par exemple, vous avez défini une image personnalisée de smartphone avec un niveau technologique de 300.

source: eCommerce Price Markup
fr_fr: Majorations de prix pour la vente en ligne

source: for different screen modes of the game.
fr_fr: pour les différentes définitions du jeu.

source: levels increase.
fr_fr: niveau augmentent

source: of Companies Under Your Control|
fr_fr: d'entreprises sous votre contrôlent

source: of Controlled Companies|
fr_fr: de sociétés contrôlées|

source: of Employees in Your Corporation|
fr_fr: d'employés dans votre entreprise|

source: of Employees|
fr_fr: d'employés|

source: of Product Classes Being Produced|
fr_fr: de classes de produits en cours de production|

source: of Product Classes Produced by Your Corporation|
fr_fr: des catégories de produits fabriqués par votre société|

source: of Product Classes|
fr_fr: de classes de produits|

source: of Product Types Being Produced|
fr_fr: de types de produits en cours de production|

source: of Product Types Produced by Your Corporation|
fr_fr: de types de produits fabriqués par votre société|

source: of Product Types|
fr_fr: de types de produits|

source: of Units|
fr_fr: d'unités|

source: of Years of Operation|
fr_fr: d'années d'exploitations|

source: of Years|
fr_fr: d'années|

source: of frontline employees|
fr_fr: d'employés de première ligne|

source: of years passed|
fr_fr: d'années passées|

source: of |
fr_fr: de |

source: plan d'aménagement trouvé|
fr_fr: plans d'aménagement trouvés|

source: please follow the below instructions:
fr_fr: veuillez suivre les instructions suivantes :

source: please make sure that this particular file "cap2-long01.aac" is changed to a different name, as the game
fr_fr: veuillez vous assurer que ce fichier particulier "cap2-long01.aac" est changé pour un autre nom, car le jeu

source: wp1024.jpg - wallpaper file for 1280x1024 screen mode
fr_fr: wp1024.jpg - Fichier de fond d'écran pour la définition 1280x1024

source: wp1080.jpg - wallpaper file for 1920x1080 screen mode
fr_fr: wp1080.jpg - fichier de fond d'écran pour la définition 1920x1080

source: wp1200.jpg - wallpaper file for 1600x1200 screen mode
fr_fr: wp1200.jpg - Fichier de fond d'écran pour la définition 1600x1200

source: wp1440.jpg - wallpaper file for 2560x1440 screen mode
fr_fr: wp1440.jpg - Fichier de fond d'écran pour la définition 2560x1440

source: wp2160.jpg - wallpaper file for 3840x2160 screen mode
fr_fr: wp2160.jpg - Fichier de fond d'écran pour la définition 3840x2160

source: wp768.jpg - wallpaper file for 1024x768 screen mode
fr_fr: wp768.jpg - Fichier de fond d'écran pour la définition 1024x768

source: wp768B.jpg - wallpaper file for 1366x768 screen mode
fr_fr: wp768B.jpg - fichier de fond d'écran pour la définition 1366x768

source: wp864.jpg - wallpaper file for 1536x864 screen mode
fr_fr: wp864.jpg - Fichier de fond d'écran pour la définition 1536x864

source: wp900.jpg - wallpaper file for 1200x900 screen mode
fr_fr: wp900.jpg - fichier de fond d'écran pour la définition 1200x900

source: wp900A.jpg - wallpaper file for 1440x900 screen mode
fr_fr: wp900A.jpg - Fichier de fond d'écran pour la définition 1440x900

source: wp900B.jpg - wallpaper file for 1600x900 screen mode
fr_fr: wp900B.jpg - Fichier de fond d'écran pour la définition

source: wp960.jpg - wallpaper file for 1280x960 screen mode
fr_fr: wp960.jpg - fichier de fond d'écran pour la définition 1280x960

source: ~Brand awareness~ is simply a measure the consumers' knowledge of the brand.^^Besides driven by advertising, it also increases automatically over time, if the products featuring the brand are widely distributed and enjoy constant retail exposure.
fr_fr: ~La notoriété de la marque ~ est simplement une mesure de la connaissance qu'ont les consommateurs de la marque.^^Outre la publicité, elle augmente automatiquement avec le temps, si les produits portant la marque sont largement distribués et bénéficient d'une exposition constante au détail.

source: ~Brand loyalty~ is a measure of the consumers' attachment to a brand.^^If you allow quality of your products to fluctuate, the brand loyalty will suffer as consumers can easily lose faith in products with inconsistent quality.
fr_fr: ~La fidélité à la marque~ est une mesure de l'attachement des consommateurs à une marque.^^Si vous laissez la qualité de vos produits fluctuer, la fidélité à la marque en souffrira car les consommateurs peuvent facilement perdre confiance dans des produits de qualité inégale.

source: ~Brands~ can be a very important factor for consumers' purchase decisions, especially for luxury and fashion products.
fr_fr: ~Les marques~ peuvent être un facteur très important dans les décisions d'achat des consommateurs, en particulier pour les produits de luxe et de mode.

source: ~Crop Name~
fr_fr: ~Nom de la culture~

source: ~Crop in Barn~
fr_fr: ~Récolte dans une grange~

source: ~Discount megastores~ can sell anything which makes them very versatile.
fr_fr: Les ~centres commerciaux~ peuvent vendre n'importe quoi, ce qui les rend très polyvalents.

source: ~Double click~ an empty unit right next to the Purchasing Unit you have just set up.
fr_fr: ~Double-cliquez~ sur une unité vide juste à côté de l'unité d'achats que vous venez de créer.

source: ~Double-click~ here to set up the first R&D unit.
fr_fr: ~Double-cliquez~ ici pour mettre en place la première unité de R&D.

source: ~Earning Per Share~ is a company's operating profit over the past 365 days divided by the ~total number of outstanding shares~.^^When a company issues new shares, the ~Earning Per Share~ will be diluted as the company's profit will be divided by a larger number of shares.
fr_fr: ~Le bénéfice par action~ est le bénéfice d'exploitation d'une société au cours des 365 derniers jours divisé par le ~nombre total d'actions en circulation~. Lorsqu'une société émet de nouvelles actions, le ~bénéfice par action~ sera dilué car le bénéfice de la société sera divisé par un plus grand nombre d'actions.

source: ~Growth Progress~
fr_fr: ~Progression de la croissance~

source: ~Livestock Name~
fr_fr: ~Nom du bétail~

source: ~Livestock Supply and Processing Capacity~
fr_fr: ~Approvisionnement en bétail et capacité de transformation~

source: ~Loyalty~
fr_fr: ~Loyauté~

source: ~Monthly Advertising Expense~
fr_fr: ~Dépenses mensuelles de publicité~

source: ~Product Name~
fr_fr: ~Nom du produit~

source: ~Product Stock~
fr_fr: ~Stock de produits~

source: ~Progress Indicator~
fr_fr: ~Indicateur de progrès~

source: ~Project Progress~
fr_fr: ~Progression du projet~

source: ~R&D Duration~
fr_fr: ~Durée du R&D ~

source: ~R&D Progress~
fr_fr: ~Progression de la R&D~

source: ~Rating Points~
fr_fr: ~Points de classements~

source: ~Raw Material Name~
fr_fr: ~Nom des matières premières~

source: ~Raw Material Stock~
fr_fr: ~Stock de matières premières~

source: ~Skill Level~
fr_fr: ~Niveau de compétence~

source: ~Supply and Demand Bar~
fr_fr: ~Barre de l'offre et de la demande~

source: ~Supply and Demand~
fr_fr: ~Offre et demande~

source: ~Technology~
fr_fr: ~Technologie~

source: ~The darker the color, the more valuable the land.~ Building in light areas may be expensive but it may provide your stores with a richer clientele willing to pay higher prices.
fr_fr: ~Plus la couleur est foncée, plus le terrain a de la valeur. ~Construire dans des zones claires peut être coûteux mais cela peut fournir à vos magasins une clientèle plus riche prête à payer des prix plus élevés.

source: ~Utilization Bar~
fr_fr: ~Barre d'utilisation~

source: ~Utilization~
fr_fr: ~Utilisation~
